{"intro": "Откройте апарт-отель по франшизе Indagate с окупаемостью от 12 месяцев и чистой прибылью 4 000 000 р в год", "name": "Апарт-Отель", "main_pic": "https://static.tildacdn.com/tild3865-6365-4861-b239-323439343631/Untitled4.jpg", "birth_year": "2013", "start_year": "2015", "franchise_count": "8", "own_count": "3", "description": "Комплексная услуга по созданию апарт-\nотеля от «желания до получения дохода»\nкомандой профессионалов. Апарт-отели, как следует из названия, объединяет в себе свойства апартаментов (квартир)\nи отелей. Апарт-отель - это и есть гостиница, номера которой оборудованы как квартиры.\nИными словами, бронируя номер в апарт-отеле, вы получаете в распоряжение не просто комнату с санузлом, но еще и кухню. В зависимости от конкретного варианта размещения и типа номера это может быть либо мини-кухня или иной набор оборудования для самостоятельного приготовления пищи, либо полноценная кухня.", "skills": ["маркетинг", "экономика"], "payback_period": "12", "month_revenues": "400000", "paush_price": "1200000", "royalty": "30", "price": "0", "opened": [{"payback": "14", "month_revenues": "380000", "description": "Апарт-отель «Алые паруса» находится в Санкт-Петербурге, в 1,7 км от Государственного Русского музея и в 2 км от храма Спаса на Крови. Во всех зонах работает бесплатный Wi-Fi . \n\nВ числе стандартных удобств — кондиционер, телевизор с плоским экраном и кабельными каналами, кухня с микроволновой печью, тостером, холодильником и чайником, а также собственная ванная комната с тапочками и бесплатными туалетно-косметическими принадлежностями. Гостям предоставляют полотенца. В некоторых апартаментах также имеется гостиный уголок и/или обеденная зона. ", "pics": [""], "owner": "", "position": "", "text": ""}, {"payback": "16", "month_revenues": "420000", "description": "Уютная студия в центре Санкт-Петербурга! Комфортное размещение для 1 или 2 человек.\n\nВ квартире есть:\nпостельное бельё и полотенца, тапочки, микроволновка, электрический чайник, горячая вода, диван-кровать, бесплатный wi-fi, принадлежности для душа.", "pics": [""], "owner": "", "position": "", "text": ""}, {"payback": "18", "month_revenues": "370000", "description": "\nДвухуровневые студии располагаеются в самом центре Санкт-Петербурга рядом с Невским проспектом. \nСтильное, комфортное и уютное место - где можно скрыться и отдохнуть от суеты города. \n\nВ квартире есть:\nбеспроводной интернет, телевизор с плоским экраном, холодильник, индукционная плита, \nмикроволновая печь, электрический чайник, посуда, фен, кондиционер, кулер с холодной и горячей водой, стиральная машина, утюг и гладильная доска, сушилка для белья, тостер ", "pics": ["https://www.youtube.com/watch?v=5LYLPYC0H5M"], "owner": "Артур Подребенников", "position": "Партнер Indagate", "text": ""}], "formats": [], "steps": [""], "benefits": [{"name": "Бизнес \"под ключ\"", "description": "мы даем не только успешную бизнес модель, но и \"стартап команду\" "}, {"name": "Маркетинг", "description": "гарантируем выскокую проходимость, благодаря уникальным рекламным инструментам от промоутеров до организации мероприятий."}], "similar": [""], "area": "", "is_invest": "1", "id": "2"}